/* Localizable strings of edu.mit.Kerberos.KerberosLogin preference manifest */

"KerberosLogin.pfm_title" =			"Kerberos - inloggen";
"KerberosLogin.pfm_description" =			"Kerberos-inloginformatie.";

"KLDefaultRealm.pfm_title" =			"Kerberos-realm";
"KLDefaultRealm.pfm_description" =			"Kerberos-realm opgegeven in hoofdletters. Bijvoorbeeld: MIJNREALM.APPLE.COM";

"KLName.pfm_title" =			"Gebruikersnaam";
"KLName.pfm_description" =			"Kerberos-gebruikersnaam. Gebruik '%@' om de huidige gebruiker op te geven.";
